tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "hudochenkov/sshpass"
tap "kreuzwerker/taps"
tap "twilio/brew"
brew "go"
brew "helm"
brew "hugo"
brew "infracost"
brew "jq"
brew "kafka"
brew "librdkafka"
brew "kcat"
brew "libpq"
brew "node"
brew "openssl@3"
brew "postgresql@12"
brew "pyenv"
brew "traefik"
brew "wget"
brew "hashicorp/tap/terraform"
brew "kreuzwerker/taps/m1-terraform-provider-helper"
cask "google-cloud-sdk"
brew "maven"
cask "finicky"